export const contacts = [
  { name: "Андрей", message: "Изображение", time: "10:01" },
  { name: "Андрей2", message: "Изображение", time: "10:01" },
  { name: "Андрей3", message: "Изображение", time: "10:01" },
  { name: "Андрей4", message: "Изображение", time: "10:01" },
  { name: "Андрей5", message: "Изображение", time: "10:01" },
  { name: "Андрей6", message: "Изображение", time: "10:01" },
  { name: "Андрей7", message: "Изображение", time: "10:01" },
  { name: "Андрей8", message: "Изображение", time: "10:01" },
];

export const messages = [
  {
    message:
      "Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой",
    time: "10:01",
    isOwn: false,
  },
  { message: "Круто !", time: "10:01", isOwn: true },
];
